// lyrics.js
const lyrics = {
    "0": `Это не просто музыка.<br>
  Это цельный арт-проект —<br>
  с символами, подтекстами, метафорами,<br>
  визуальным кодом и социальным высказыванием.`,
    "1": `Я отсутствовал.<br>
  Заратустра я.<br>
  И в течении.<br>
  В рек течении.`,
    "2": `Взял бы да выкурил сигу,<br>
  Взял бы да выкинул зигу,<br>
  Но ты такой скучный.<br>
  Нахуй ты такой душный?`,
    "3": `Mac Mini.<br>
  Черный - это новый синий.<br>
  Скоро семь.<br>
  Мой акк.`,
    "4": `Алый август алчно ахает,<br>
  Бледный берег быстро бродит,<br>
  Ветер вечно вьётся ввысь,<br>
  Гром гремит, гроза грядёт.`,
    "5": `Тишина!<br>
  Не отрицаю, это была часть моего личного выбора,<br>
  Я думал думы, думал дело выгорит, но выгорел только я.`,
    "6": `В руках шпалоподбойка,<br>
  Вокруг помойка,<br>
  Я иду по шпалам,<br>
  С кирпичным ебалом.`,
    "7": `И в шевелящейся червивой смеси<br>
  Когда становится мне грустно<br>
  Ко мне приходит дух кота.<br>
  Когда в моей квартире пусто.`,
    "8": `Холод.<br>
  Сквозь шум, гильзы, нейросети и танки.<br>
  Это высказывание о…<br>
  Меня нет.`
  };
  
  export default lyrics;